
/* Class = "NSTextFieldCell"; title = "Chattrum:"; ObjectID = "59"; */
"59.title" = "Chattrum:";

/* Class = "NSTextFieldCell"; title = "Med meddelande:"; ObjectID = "62"; */
"62.title" = "Med meddelande:";

/* Class = "NSTextFieldCell"; title = "Bjud in kontakter:"; ObjectID = "63"; */
"63.title" = "Bjud in kontakter:";

/* Class = "NSTextFieldCell"; title = "Skilj kontakternas namn åt med kommatecken."; ObjectID = "65"; */
"65.title" = "Skilj kontakternas namn åt med kommatecken.";
